import Main from "./components/Main"

function App() {
  return (
    <section>
      <Main
        text="Дорогие друзья и близкие!<br />Мы с невероятной радостью приглашаем вас разделить с нами наше счастье в этот замечательный день — день нашей свадьбы!<br />Ваше присутствие для нас чрезвычайно важно. Будем рады разделить с вами этот момент счастья и создать вместе незабываемые воспоминания.<br />Пожалуйста, дайте нам знать, будете ли вы с нами.<br />С любовью и благодарность,<br />Дима и Карина "
        image="/image.jpg"
      />
    </section>
    
  )
}

export default App
